Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/mareano.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The black arrow points to The Helmet, and the red polygon indicates MAREANOs 2015 sampling area in the Barents Sea. The peninsula Varangerhalvøya in northern Norway is marked in.
nb: Den svarte pilen peker på Hjelmen, og det røde omrisset viser MAREANOs undersøkelsesområde i Barentshavet i 2015.

source: Author: Lilja Rún Bjarnadóttir, Johan Faust og Henning Jensen, Geological Survey of Norway, Anne Sveistrup, Institute of Marine Research
nb: Lilja Rún Bjarnadóttir, Johan Faust og Henning Jensen, Norges geologiske undersøkelse, Anne Sveistrup, Havforskningsinstituttet

source: These cold-water corals eat zooplankton and remains of phytoplankton sinking from shallower water.
nb: Kaldtvannskorallene spiser zooplankton og rester av planteplankton som synker ned.

source: The furrows on the seabed are iceberg ploughmarks.
nb: Furene på havbunn er isfjellpløyespor.

source: Southeast of Spitsbergenbanken lies Bjørnøyrenna, with water depths down to 450 m.
nb: Øst for Spitsbergenbanken ligger Bjørnøyrenna med vanndyp ned til 450 meter.

source: Having been given away by his own shadow all of us can now see the Munnopsidae**, even when the colour is exactly that of the sediments.
nb: Etter at skyggen har avslørt han, ser vi Munnopsiden** med samme farge som sedimentene under ham, duve av gårde på styltene sine.

source: When combined with good access to food, this is a sediment type that seapens thrive in,” explains Lis Lindal Jørgensen, who led the cruise.
nb: Når det i tillegg er god tilgang til føde, er dette er en bunntype som sjøfjær trives på, forteller Lis Lindal Jørgensen som var toktleder.

source: In addition, invited specialists from Akvaplan-niva, Uni Environment, the Natural History Museum, University of Copenhagen, National Museum of Wales and the National Museum of Scotland are involved in the project.
nb: I tillegg er det invitert med spesialister fra Akvaplan-niva, Uni-miljø, Naturhistorisk museum, Universitetet i København, Nasjonalmuseet i Wales og Nasjonalmuseet i Skottland.

source: Around 55 million years ago there was volcanic activity in the northeastern part of Mørebanken, offshore mid-Norway.
nb: For omtrent 55 millioner år siden var det vulkansk aktivitet i den nordøstlige delen av Mørebanken.

source: Some of the transects that we acquired video data along were located on a shallow bank, only 30 m depth at the shallowest.
nb: Noen av transektene som vi filmet var på svært grunne banker, kun 30 m på det grunneste.

source: Video image of the seabed north of Knivskjelodden, where the bottom sediments at 300 m water depth comprise pure shell sand.
nb: Videobilde fra havbunnen utenfor Knivskjelodden, der bunnsedimentene på 300 meters dyp består av ren skjellsand.

source: Another possibility is that the white material is sponges growing on the sediment wall.
nb: En tredje mulighet er gasshydrater, som er en blanding av is og gass, mest metangass.

source: A total of 27 distinct biotopes were identified within the study area on the basis of the species composition as identified from Mareano video data.
nb: Total er 27 ulike biotoper identifisert innen kartleggingsområdet basert på artssammensetning dokumentert med videofilming av havbunnen.

source: Stones scattered on the muddy seafloor provide habitat for a variety of species which thrive on hard bottom substrate.
nb: Spredte steiner på mudderbunnsflatene gir forankring for en rekke arter som trives på hard bunn.

source: In the Norwegian Sea physical sampling (not including video) was carried out over an area of 10 025 km
nb: Fysisk prøvetaking (ikke video) ble samlet inn over et areal på til sammen 10 025 km

source: Alangstaren (figure 2), a familiar name to local fishermen, is a part of this shallow area which is
nb: Alangstaren (figur 2), et kjent navn for fiskere, er en del av

source: deep sea plain (see Figs. 1 and 3).
nb: (se figurene 1 og 3).

source: while the yellow circles are “full stations” covered by CTD, video,
nb: dekket av CTD, video, grabb, boxcore, multicore, RP-slede og

source: The scale at the bottom of the photo is equivalent to 1 mm (photo:
nb: Skala nederst i bildet tilsvarer 1 mm. (foto:

source: is the most common
nb: er den vanligste

source: We have observed many and very deep trawl tracks in the area.
nb: Vi har observert mange og svært dype trålspor i området.

source: Polychaetes belong to the annelid worms and comprise about 11 000 described species.
nb: Flerbørstemark tilhører dyrerekken leddormer, hvor om lag 11 000 arter er beskrevet.

source: If required it would also be possible to produce maps with higher resolution (e.g. 1:25 000) in areas of special interest, provided that good multibeam data are available.
nb: Ved behov vil det også kunne være mulig å fremstille kart med høyere oppløsning (for eksempel 1:25 000) i områder av spesiell interesse, forutsatt at gode multistråledata er tilgjengelige.

source: Shadow relief display of the seabed (a section of Tromsøflaket).
nb: Skyggerelieff av havbunnen (utsnitt fra Tromsøflaket).

source: "Dust" seconds after landing.
nb: "Støvskyen" rett etter landing.

source: The cruise started in the 250-350 m deep area called
nb: Kirkegården, på vanndyp mellom 250 og 350 meter.

source: Soft-bottom sponge aggregation in the western part of Tromsøflaket, at a depth of approximately 250 metres.
nb: Svampspikelbunn på vestlig del av Tromsøflaket, ca. 250 meters dyp.

source: The species can be identified by details on its legs and mouthparts.
nb: Identifikasjon til art er avhengig av detaljer på beina og på munndelene.

source: clay, is taken with multicorer (see Figure 4). Such sediment cores
nb: primært bestående av silt og leire (se Figur 4). Slike

source: A tusk (Brosme brosme) moving slowly around on a Lophelia coral reef at 293 m depth.
nb: En brosme (Brosme brosme) beveger seg langsomt rundt et Lophelia korallrev på 293 meters dyp.

source: Nordkappbanken with location of stations.
nb: Nordkappbanken med lokalisering av stasjoner.

source: The Norwegian Sea Floor (published 2015)
nb: The Norwegian Sea Floor (bok utgitt 2015)

source: During the summer cruise of 2010, MAREANO completed mapping of a 150 km long and 16 km wide transect on the Nordkappbanken.
nb: På sommertoktet i 2010 har MAREANO gjennomført kartlegging av et 150 km langt og 16 km bredt transekt på Nordkappbanken.

source: from marine organisms.
nb: stoffer som er funnet i marine organismer.

source: , is a type of Bamboo coral which is rarely found outside Norwegian waters.
nb: er en type bambuskorall som er sjelden i andre land enn Norge.

source: Video images from the seabed show abundant gravel and stones on the surface.
nb: Videobilde fra havbunnen viser at det er stein og grus på overflaten.

source: This could be an old karst surface in carbonate rocks.
nb: Dette er muligens en gammel karst-overflate i karbonatbergarter.

source: In Norwegian areas, this landscape type is mainly found along the mid ocean ridges.
nb: I norske havområder finnes denne landskapstypen i hovedsak langs midhavsryggene.

source: the red laser dots is 10 cm.
nb: laserprikkene er 10 cm.

source: Horseshoe and cold-water coral reefs
nb: På bunnen av Trænabanken og Hesteskoen

source: , and has previously been found at depths of
nb: og er tidligere funnet på dyp mellom ca.

source: My favourite habitat is bedrock and other hard surfaces, and at the photo I am at 65 m depth.
nb: Jeg liker meg best på hardbunn og på bildet er jeg på 65 m dyp.

source: We have two guests on the cruise, Arnaud Pourchez (graduate student at the University of Paris) and Sarah Gerken (professor at the University of Anchorage, Alaska).
nb: Vi har to gjester med på toktet: Arnaud Pourchez (hovedfagstudent ved Universitetet i Paris) og Sarah Gerken (professor ved Universitetet i Anchorage, Alaska).

source: At this first MAREANO cruise of the year, we have had the pleasure to bring professor Sarah Gerken of the University of Alaska (Anchourage).
nb: Nå påårets første MAREANO-tokt i Norskehavet, har vi hatt med gjesten Sarah Gerken fra Universitetet i Alaska (Anchorage) på den første halvdelen.

source: (Click on map for larger
nb: (klikk på kartet for

source: Carbonate crusts have been found at the bottom of the pockmarks (Figure 1).
nb: Figur 1 viser hvor det er tatt bilder av havbunnen og hvor det er tatt prøver.

source: These outlined plans shall be approved by the steering group within December 1
nb: Planene skal godkjennes av styringsgruppen innen 1.

source: Bathymetric measurements in the Barents Sea have been undergoing since January along the Russian-Norwegian border while the 2014 start-up in the Norwegian Sea took place in March.
nb: I sitt tiende år kartlegger MAREANO i 2014 områder i Norskehavet og Barentshavet. Dybdekartlegging i Barentshavet langs grensen mot Russland har pågått siden nyttår, og startet opp i Norskehavet i siste halvdel av mars.

source: What would it be like to spend 12 days at sea without setting foot on land – would my sea legs be strong enough – would I manage to work onboard – would people constantly be looking over my shoulder?
nb: Hvordan er det å være 12 dager om bord uten å være i land – ville jeg være sjøsterk nok – ville jeg klare å jobbe om bord – ville de la meg kikke over skulderen?

source: Skjoldryggen and parts of Storegga are to be mapped at this survey.
nb: På dette toktet skal Skjoldryggen og Storegga undersøkes.

source: Surveys by the Institute of Marine Research in 1998 and 1999 indicated that the active fisheries had already left their mark on the seabed.
nb: Undersøkelser Havforskningsinstituttet gjorde i 1998 og 1999 viste imidlertid at de aktive fiskeriene har satt tydelige spor.

source: the 3000 km long North-European continental margin from Ireland to
nb: Gjelene er de største som finnes langs den 3000 km lange

source: Note how steep it is in the east (right) with a slope of up to 70 degrees, and how the gradient is more gentle on the west side where the plug has a small "tail".
nb: Legg merke til at den er bratt påøstsiden (høyre) med fall på opptil 70 grader, og slak på vestsiden, med en liten ”hale”.

source: To obtain sediment cores from the boxcorer, tubes from the multicorer are forced down into the sediments resulting in a minimum of 2 (short) sediment cores.
nb: For å få sedimentkjerner fra bokscorer, brukes det multicorer-rør som presses ned i sedimentene, slik at det tas minimum 2 sedimentkjerner.

source: During a 500 km long transit from Troms III to Nordland VI
nb: Under en 500 km lang transportetappe fra Troms III til

source: About 70 video lines were planned to study the fauna and seabed conditions, based on information from detailed bathymetry and backscatter data.
nb: Vel 70 videolinjer var planlagt for å studere dyreliv og bunnforhold, basert på informasjon fra detaljerte dybdekart og

source: bottom sediments at about 460 m depth.
nb: hull i bunnmudderet på rundt 460 m dyp.

source: In areas shallower than 150 m we clearly observe the effect of waves on both the bottom water and seafloor.
nb: Grunnere enn 150 meter ser vi tydelig at bølger, som vi gjerne tror kun er på havoverflaten, også påvirker bunnen. Da vi var i dette området blåste det kuling, og bølgehøyden var fire-fem meter.

source: Note the variable thickness of the slide deposits at the seafloor,
nb: skredavsetningene lokalt på havbunnen, og at skred som følger

source: The sea fan coral Paramuricea captures organic particles of the energy-rich waters, here at 350 meters depth on the shelf plain.
nb: partikler som den fanger opp fra det strømrike vannmasser, her på 350 meters dyp på sokkelflaten.

source: horizontal lines is 40-45 m in the sediments.
nb: Avstanden mellom de horisontale strekene tilsvarer 40-45 m i sedimentene.

source: In addition, MAREANO has analysed similar sediment samples collected by IMR in 2003-2004, prior to the official start of the MAREANO-mapping in 2005.
nb: I tillegg har MAREANO analysert tilsvarende sedimentprøver samlet inn av HI i 2003-2004, før MAREANO-kartleggingen formelt startet i 2005.

source: Blue holothurians (sea cucumbers) amongst sea lilies together with brilliantly red shrimps and irregular sea urchins were just some of the astonishing creatures that scientists observed when they earlier this autumn they explored the sea bottom down to 2700 metres depths in Nordland VII, an area off the coast of Northern Norway.
nb: Blå sjøgriser, sjøliljer, krepsdyr og sjøpinnsvin er noe av det havforskerne observerte da de undersøkte havbunnen helt ned til 2700 meters dyp i Nordland VII utenfor Nord-Norge tidligere i høst.

source: Autonomous mapping on Svalbard?
nb: Autonome tokt på Svalbard?

source: The wonderful illustrations make it difficult to put the book down, no matter what background you have, says Hanne Hodnesdal (Norwegian Mapping Authority) whom together with Lene Buhl-Mortensen (the Norwegian Marine Research Institute) and Terje Thorsnes (Geological Survey of Norway) are the editors of the new book.
nb: De fantastiske illustrasjonene gjør det vanskelig å legge boka fra seg, uansett hvilken bakgrunn du har, sier Hanne Hodnesdal (Kartverket) som sammen med Lene Buhl-Mortensen (Havforskningsinstituttet) og Terje Thorsnes (NGU) har vært redaktører for den nye boka.

source: the conference “On the exploration and utilizing the resources of
nb: kontinentalsokkel sto i fokus under konferansen ”On exploration and

source: Detailed mapping of marine landforms is an important task for MAREANO.
nb: Kartlegging av marine landformer er derfor en viktig oppgave for MAREANO.

source: All cardboard boxes containing frozen samples for organic analyses are shipped to IMR upon completion of a cruise.
nb: Det er viktig at det går minst mulig tid fra fjerning av multicorer topplokket til alufolien settes på.

source: Along “eggakanten”, the trailing edge of the slide, at 500-800 meters depth, the project has registered significant changes in species diversity in the transition from plus to minus degrees, which is important information for both marine management and scientists.
nb: Langs eggakanten i Norskehavet er det registrerte forandringer i artsmangfoldet i overgangen fra pluss- til minusgrader på 500–800 meters dyp, noe som er interessant dokumentasjon både for forvaltningen og forskerne.

source: Anemones, bryozoans and tube worms.
nb: Anemoner, mosdyr og filigranmakk.

source: How are vulnerable biotope maps made?
nb: Hvordan lage kart over sårbare biotoper?

source: during our Arctic surveys in 2018-2019, to Kvitøyrenna east of Svalbard and in one of Europe’s northernmost fjords, Rijpfjorden on Nordaustlandet (Svalbard).
nb: under våre arktiske tokt i 2018–2019 til Kvitøyrenna øst for Svalbard og i en av Europas nordligste fjorder, Rijpfjorden på Nordaustlandet (Svalbard).

source: and polychaete worms from the Atlantic Frontier Environmental
nb: børstemark fra forskningsprogrammet Atlantic Frontier Environmental

source: The Campod*-legs hit the seafloor and the mud whirls up.
nb: Campodbeina* treffer havbunnen og mudderet virvles opp fra bunnen.

source: The distance between the red laser dots is 10 cm.
nb: Avstanden mellom de røde laserprikkene er 10 cm.

source: the distance between the horizontal lines is 40-45 m (depending on
nb: avstanden mellom de horisontale strekene tilsvarer 40-45 m i sedimentene.

source: The conference brings together leaders from governments, businesses, civil society and research institutions to share their experience, identify solutions and commit to action for a clean, healthy and productive ocean.
nb: i Oslo møtes leder fra regjeringer, næringsliv, samfunnsliv og forskningsinstitusjoner for å dele erfaringer, identifisere løsninger og forplikte seg til handling for rene, sunne og produktive hav.

source: “Based on information about known shipwrecks and ships lost at sea, as well comparisons of photos and model ships, we soon began to suspect that this could be the DS Malmberget”, explains Buhl-Mortensen.
nb: – Basert på oversikter over kjente vrak og uoppklarte forlis, sammenligninger av bilder og skipsmodeller, fikk vi raskt en mistanke om at dette kunne være «Malmberget», forteller Buhl-Mortensen.

source: Figure 1: Vesterdjupet is a depression on the continental shelf
nb: Figur 1: Vesterdjupet ligger på kontinentalsokkelen utenfor

source: 3: La Sapienza University of Rome, Italy)
nb: Havforskningsinstituttet, 3: La Sapienza University of Roma, Italia)

source: Note that the vertical movements at the faults vary, and that rotated layers occur at crossing 2.
nb: Legg merke til at størrelsen av de vertikale forkastningssprangene varierer, og at rotert lagstilling forekommer ved krysning 2.

source: During the summer cruise of 2010, MAREANO completed mapping
nb: På sommertoktet i 2010 har MAREANO gjennomført kartlegging av

source: slope west of Shetland.
nb: den øvre del av skråningen vest for Shetland.

source: The measured size of our juvenile Echinus was approximately 1 cm, and this confirms that they are of this years spawning.
nb: Størrelsen på kråkebollene som vi har fått opp er ca 1 cm, noe som tyder på at de er fra årets kull.

source: Many sea spiders are predators
nb: Mange havedderkopper er rovdyr som lever

source: The purpose of the survey is to document and map the seabed through video and bottom samples at Skjoldryggen and, if the time schedule allows it, also Storegga.
nb: Formålet med toktet er å dokumentere havbunnen på Skjoldryggen med video og bunnprøver, og å ta prøver i området Storegga som har blitt videofilmet tidligere.

source: This mission, funded by the European program ACCESS (Arctic Climate Change, Society & Economy) aims at monitoring the biological and physical features of the Barents Sea in a context of climate change.
nb: Prosjektet er betalt av EU-programmet ACCESS (Arctic Climate Change, Society & Economy), og skal overvåke biologiske og fysiske parametre i Barentshavet med klimaendringer som bakgrunn.

source: The bottom sediments consist of a thin layer of mud, sand and gravel.
nb: Bunnsedimentene består av et tynt lag slam, grus og sand.

source: 10 cm between red laser dots.
nb: 10 cm mellom de røde laserpunktene.

source: on the mainland and nearby islands.
nb: også på øyene innenfor og på fastlandet.

source: filming period a new storm came into our area, followed by 20 hours
nb: igjen kraftig opp, etterfulgt av 20 timers stillstand om bord, som

source: The exception is the Hola area, offshore Vesterålen, where data with a resolution of 5 metres have been released by the Norwegian Defence.
nb: Unntaket er Hola utenfor Vesterålen, der data er frigitt av Forsvaret. I dette området er oppløsningen på 5 meter.

source: st The tender notice for bathymetry mapping for the MAREANO programme will be published early December 2016 at
nb: desember 2016. Anbudskonkurranse for dybdekarlegging vil publiseres på

source: Gravel deposit at about 100 meters depth.
nb: Grusavsetning på rundt 100 meters vanndyp.

source: In his presentation, Professor Trond
nb: Professor Trond Jørgensen ved Universitetet i Tromsø og

source: (for location see Fig. 1a).
nb: (for beliggenhet se figur 1a).

source: ”Pockmarks” (marks after seepage of gas or pore water from further down in the sea bottom) and coral reefs are local structures that also can be seen on the multibeam maps.
nb: ”Pockmarks” (merker etter utstrømming av gass eller porevann fra lenger ned i havbunnen) og korallrev er lokale strukturer som også kan sees på flerstråle-kartene.

source: It forms “forests” on soft bottoms, and along with Isidella lofotensis it represents the biotope “soft-bottom coral forests”.
nb: Den danner ”skoger” på bløtbunn og utgjør på lik linje med Isidella lofotensis naturtypen ”bløtbunnskorallskog”.

source: At each station, up to 3 attempts may be made at sampling with the multicorer.
nb: Man kan gjøre opp til 3 forsøk (hiv) per stasjon.

source: ) seen off the coast
nb: ) utenfor Trøndelag med en

source: The new areas with seapens were documented off Finnmark.
nb: De nye områdene med sjøfjær ble dokumentert utenfor Finnmark.

source: A beam trawl is a small bottom trawl fitted with a net with a relatively coarse (often 2-5 mm) mesh.
nb: Bomtrål er en liten bunntrål som er utstyrt med et relativt grovt (ofte 2-5 mm) nett.

source: Under good conditions we can see up to 130 m below the sea floor.
nb: Under optimale forhold kan vi se ca. 130 m ned under havbunnen.

source: We use an automated GIS classification following the definitions of Naturtyper i Norge (NiN, Nature types in Norway).
nb: Landskapsklassifiseringen foregår gjennom en automatisert GIS-prosess som følger definisjonene til Naturtyper i Norge (NiN).

source: So far 21 different species have been found in the samples. Two species have previously been observed in the NEZ a few times.
nb: Det er til nå registrert 21 ulike arter havedderkopper i prøvene, to av disse er bare registrert i NØS noen få ganger tidligere.

source: During a 500 km long transit from Troms III to Nordland VI the MAREANO project has acquired new data from the upper sediment units.
nb: Under en 500 km lang transportetappe fra Troms III til Nordland VI samlet MAREANO-prosjektet inn kunnskap om de øvre lagene under bunnen.

source: respectively, with no more than three individuals at any given
nb: funnet på henholdsvis sju og fem stasjoner med høyst tre individer

source: “We expected to find a coral reef”, says the leader of the expedition, Pål Buhl-Mortensen.
nb: – Vi forventet å finne et korallrev, sier toktleder Pål Buhl-Mortensen.

source: Sampling station A is located on the continental shelf, at a depth of 366 m.
nb: Prøvestasjon A er lokalisert inne på kontinentalsokkelen, på 366 m dyp.

source: using PC-Ord software to identify biological groups that would
nb: programmet PC-Ord for å finne grupper av prøver med mer eller

source: These are elatively small (< 50 m in diameter) but seem to be in relatively good shape, not impacted by bottom trawling or other human impacts, such as those related to the petroleum industry.
nb: Disse er relativt små (< 50 m i diameter), men ser ut til å være relativt upåvirket av bunntråling og annen fysisk påvirkning, for eksempel fra aktiviteter knyttet til oljeindustrien.

source: Bathymetry map in and outside Kongsfjorden.
nb: Dybdekart fra Kongsfjorden og kontinentalsokkelen utenfor munningen av fjorden.

source: He is the conference chair, and has been responsible for the work of NGU in the MAREANO programme for several years.
nb: Han leder konferansen, og har i mange år vært ansvarlig for NGUs innsats i MAREANO-programmet.

source: Whereas we measured the bottom-water temperature in the eastern part of the Spitsbergen Bank to be -1 °C, it was 3-4 °C further west on the bank.
nb: Mens våre temperaturmålinger i bunnvannet i den østlige delen av Spitsbergenbanken viste -1 °C, var den lenger vest på banken 3–4 °C.

source: We also encountered spiders in the kelp forest (figure 5).
nb: Vi fant også edderkopper i taren (figur 5).

source: 2700 metres below sea level
nb: 2700 meter under havets overflate

source: By far the most important variable in this area is depth.
nb: Dybde hadde den overlegent beste forklaringsevne (den beste

source: MAREANO has completed the mapping at Troms III outside of
nb: MAREANO har avsluttet kartleggingen på Troms III utenfor

source: Bathymetric data from MAREANO show ridges and depressions (green=deepest, orange=shallowest) in the seabed of the Barents Sea.
nb: Dybdedata fra MAREANO som viser rygger og forsenkninger (grønt er dypest, oransje grunnest) på havbunnen i Barentshavet.

source: In this location, backscatter is low, indicating soft seabed sediments.
nb: Bunnreflektiviteten her er lav, noe som tyder på at det er myk bunn i dette området.
